[
    {
        "id": "0",
        "name": "Bergamot Bloom",
        "marca": "Carolina Herrera",
        "foto": "https:\/\/i.ibb.co\/yYsHC4M\/Bergamot-Bloom.jpg",
        "precio": "7380.00",
        "descCorta": "Bergamot Bloom expresa una sensacion de paz interior similar a la del magico silencio de un hogar vacacional. Esta fragancia, una luminosa explosion que converge en una amaderada sensualidad, esta dedicada al mayor de los lujos: el tiempo.",
        "descLarga": "Bergamot Bloom comienza con una frescura radiante que gradualmente se va transformando en un aroma floral. El jazmin le concede sus notas mas ricas y se vuelve sensual y casi sugerente. Mientras que el jengibre aumenta su vitalidad y el limon destaca su frescura citrica, la pimienta rosa y una combinacion de jazmin y Paradisone aportan efervescencia y blancura a la mezcla.Las Notas de Salida son bergamota, limon (lima acida) y jengibre; las Notas de Corazon son jazmin y pimienta rosa; las Notas de Fondo son ambroxan, vetiver y pachule.",
        "link": "vista.html"
    },
    {
        "id": "1",
        "name": " VIP Rosé",
        "marca": "Carolina Herrera",
        "foto": "https:\/\/i.ibb.co\/KqDRqpJ\/212-VIP-Rose3.jpg",
        "precio": "390.00",
        "descCorta": "212 VIP Rosé es una fragancia con una vibrante nota de salida de champán rosé que se complementa con la luz de la flor de melocotonero y un alegre y femenino fondo de notas de Queenwood y ámbar. 212 VIP Rosé lleva el animado espíritu de Nueva York al ritmo de cada día y el compás de cada noche, con el característico frasco rosa mate de VIP.",
        "descLarga": "212 VIP Rosé es una fragancia con una vibrante nota de salida de champán rosé que se complementa con la luz de la flor de melocotonero y un alegre y femenino fondo de notas de Queenwood y ámbar. 212 VIP Rosé lleva el animado espíritu de Nueva York al ritmo de cada día y el compás de cada noche, con el característico frasco rosa mate de VIP.\r\n\r\n\r\nDetalles del producto\r\n\r\nASIN ‏ : ‎ B00J6U78PK\r\nNúmero de modelo del producto ‏ : ‎ 8411061777176",
        "link": "vista212VIP.html"
    },
    {
        "id": "2",
        "name": "Classic Black",
        "marca": "Jaguar",
        "foto": "https:\/\/i.ibb.co\/BVrD9GQ\/Jaguar-Classic-Black3.jpg",
        "precio": "499.00",
        "descCorta": "Jaguar Classic Black de Jaguar es una fragancia de la familia olfativa Ámbar Fougère para Hombres.",
        "descLarga": "Jaguar Classic Black de Jaguar es una fragancia de la familia olfativa Ámbar Fougère para Hombres.",
        "link": "vistaClassicBlack.html"
    },
    {
        "id": "3",
        "name": "Dylan Blue Pour Homme",
        "marca": "Versace",
        "foto": "https:\/\/i.ibb.co\/fMtTCQP\/Dylan-Blue-Pour-Homme.jpg",
        "precio": "2450.00",
        "descCorta": "Versace Pour Homme Dylan Blue de Versace es una fragancia de la familia olfativa Aromática Fougère para Hombres",
        "descLarga": "Versace Pour Homme Dylan Blue se lanz\\\\\\\\\\\\\\\\u00f3 en 2016. La Nariz detr\\\\\\\\\\\\\\\\u00e1s de esta fragrancia es Alberto Morillas. Las Notas de Salida son bergamota de Calabria, notas acu\\\\\\\\\\\\\\\\u00e1ticas, toronja (pomelo) y hojas de higuera; las Notas de Coraz\\\\\\\\\\\\\\\\u00f3n son ambroxan, pimienta negra, pachul\\\\\\\\\\\\\\\\u00ed, hojas de violeta y papiro de Egipto; las Notas de Fondo son incienso, almizcle, haba tonka y azafr\\\\\\\\\\\\\\\\u00e1n.",
        "link": "vistaDylan.html"
    },
    {
        "id": "4",
        "name": "Eros Eau de Toilette",
        "marca": "Versace",
        "foto": "https:\/\/i.ibb.co\/9WSyCw4\/Versace-Eros-Eau-1.jpg",
        "precio": "1118",
        "descCorta": "Versace Eros es una fragancia para un hombre fuerte, apasionado, dueño de sí mismo.",
        "descLarga": "Versace Eros para hombre. Versace Eros para hombre. Lanzada en 2012, esta fragancia aromática es cautivadora, fuerte y cálida. Notas de menta - manzana verde, corazón de limón italiano, tonka, ambroxan venezolano, geranio, vetiver - musgo de roble y atlas. Genial para todas las ocasiones.",
        "link": "vistaEros.html"
    },
    {
        "id": "5",
        "name": "Le Beau Le Parfum",
        "marca": "Jean Paul Gautier",
        "foto": "https:\/\/i.ibb.co\/p1HVDPh\/JP2.jpg",
        "precio": "2900",
        "descCorta": "Si Jean Paul Gaultier creó este nuevo Le Beau Le Parfum naturalmente perfecto, desnudo, ¡no fue para vestirlo! Aunque hay que decir que, en su Jardín del Edén, la naturaleza es tan sabia y generosa con los músculos que sobresalen.",
        "descLarga": "Si Jean Paul Gaultier creó este nuevo Le Beau Le Parfum naturalmente perfecto, desnudo, ¡no fue para vestirlo! Aunque hay que decir que, en su Jardín del Edén, la naturaleza es tan sabia y generosa con los músculos que sobresalen de su frasco-torso lacado en negro y verde que una hoja de parra dorada recogida del verde vegetal de su icónica lata es suficiente atuendo para él. Y si la tentación de su nuevo Eau de Parfum intenso es aún más sensual, mucho mejor: aquí todos los pecados están permitidos. Basta con disfrutar del fruto prohibido de su fresca y adictiva fragancia amaderada de ámbar.",
        "link": "vistaGautier.html"
    },
    {
        "id": "6",
        "name": "Phantom Le Parfum",
        "marca": "Dior",
        "foto": "https:\/\/i.ibb.co\/D9Xr42g\/PR1.jpg",
        "precio": "2150",
        "descCorta": "Phantom Parfum de Rabanne es la esencia misma de la masculinidad, alimentada por pasiones ardientes, que revela un aura seductora. Inspirada en las diferentes facetas de la masculinidad moderna, esta mezcla intensa combina lavanda electrizante, vainilla adictiva y vetiver seductor. .",
        "descLarga": "Phantom Parfum de Rabanne es la esencia misma de la masculinidad, alimentada por pasiones ardientes, que revela un aura seductora. Inspirada en las diferentes facetas de la masculinidad moderna, esta mezcla intensa combina lavanda electrizante, vainilla adictiva y vetiver seductor. Phantom Parfum de Rabanne es una oda al hombre que se atreve a vivir peligrosamente: más oscuro, sulfuroso, cada vez más seductor y atractivo que nunca. Rompe con las convenciones con esta fragancia excepcional para quienes se atreven a dejarse llevar por la llamada de la noche. Elaborado con la máxima delicadeza, Phantom Parfum de Rabanne está formulado de manera responsable con los ingredientes más preciados y de origen ético",
        "link": "vistaPhantom.html"
    },
    {
        "id": "7",
        "name": "Sauvage Parfum",
        "marca": "Dior",
        "foto": "https:\/\/i.ibb.co\/HV9z5sB\/Sauvage1.jpg",
        "precio": "3850",
        "descCorta": "Mantén intacto tu espíritu poderoso con Sauvage Parfum. Emociones y sensaciones que transmite la fragancia Sauvage de Dior: Deja una estela de frescura extrema con cálidos tonos orientales con Sauvage parfum de Christian Dior.",
        "descLarga": "Mantén intacto tu espíritu poderoso con Sauvage Parfum. Emociones y sensaciones que transmite la fragancia Sauvage de Dior: Deja una estela de frescura extrema con cálidos tonos orientales con Sauvage parfum de Christian Dior. Esta fragancia relucirá una belleza salvaje que cobrará vida sobre tu piel. Su recipiente representa la inmensidad de un paraje virgen bajo una noche azulada, cuando se perciben los olores intensos de un fuego crepitante y guarda en su poderoso interior un hombre de espíritu poderoso. Notas de olor de Sauvage: La composición de Sauvage de Dior lleva consigo fuerza, entrelaza el torbellino refrescante de la mandarina y bergamota de Reggio di Calabria, la intensa esencia de madera de sándalo de Sri Lanka y la atracción irresistible del absoluto de vainilla de Papúa Nueva Guinea. Su perfumista François Demachy, decidió crear un perfume con luminosidad inédita y matices sutiles, aportándole acentos nocturnos y atracción animal. Consejos de aplicación: Te recomendamos empezar tus mañanas con el gel de ducha vigorizante Sauvage. Luego, vaporiza Sauvage parfum de forma generosa en los puntos de pulso (cuello, muñecas e interior de los codos). Por último, completa tu rutina con el desodorante en spray de fórmula fresca y protección duradera Sauvage",
        "link": "vistaSauvage.html"
    },
    {
        "id": "8",
        "name": "Classic Gold",
        "marca": "Jaguar",
        "foto": "https:\/\/i.ibb.co\/WgrjCjH\/Classic-Gold-Eau-de-Toilette2.jpg",
        "precio": "699",
        "descCorta": "Ideal para el hombre activo con gusto lujoso, Jaguar Classic Gold ofrece una fragancia masculina con atrevidos tonos cítricos. Creada en 2013 por Jaguar, esta eau de toilette para hombres presenta notas de bergamota y lima para un aroma fresco y refrescante. Las notas de manzana y azahar aportan una hermosa dulzura al aroma, mientras que las notas de pachulí añaden riqueza y calidez a la fragancia. Diseñado para complementar su estilo refinado, Jaguar Classic Gold hace una declaración audaz pero varonil para sus seres queridos.",
        "descLarga": "Ideal para el hombre activo con gusto lujoso, Jaguar Classic Gold ofrece una fragancia masculina con atrevidos tonos cítricos. Creada en 2013 por Jaguar, esta eau de toilette para hombres presenta notas de bergamota y lima para un aroma fresco y refrescante. Las notas de manzana y azahar aportan una hermosa dulzura al aroma, mientras que las notas de pachulí añaden riqueza y calidez a la fragancia. Diseñado para complementar su estilo refinado, Jaguar Classic Gold hace una declaración audaz pero varonil para sus seres queridos.",
        "link": "vistaClassicGold.html"
    },
    {
        "id": "9",
        "name": "Woody Sandalwood",
        "marca": "dossier",
        "foto": "https:\/\/i.ibb.co\/jGRjmXb\/woody.png",
        "precio": "999",
        "descCorta": "Inspirado en Santal 33 de Le Labo",
        "descLarga": "Woody Sandalwood es un homenaje a la naturaleza preciada del sándalo, un elemento poco utilizado. A menudo considerado como un papel secundario en la industria de la perfumería, este aroma aprovecha la madera de sándalo de mayor calidad: la variedad Mysore de la India. El resultado es un sándalo inigualable que resalta sus aspectos cremosos, equilibrando perfectamente la intensidad de otras maderas, al tiempo que da una continuidad suave al buqué floral. Si se combina con la naturaleza mágica de la violeta dulce, el lirio clásico y el almizcle amaderado, el sándalo amaderado se convertirá pronto en un clásico inolvidable.",
        "link": "vistaWoody.html"
    }
]
